/* No comment provided by engineer. */
"(no title)" = "(sem título)";

/* No comment provided by engineer. */
"A Media file is currently in uploading. Please try later." = "Já está a ser carregado um ficheiro. Por favor tente mais tarde.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "Está disponível uma nove versão de WordPress para iOS";

/* No comment provided by engineer. */
"About" = "Sobre";

/* No comment provided by engineer. */
"Above Content" = "Acima do conteúdo";

/* No comment provided by engineer. */
"Add Blog" = "Adicionar site";

/* No comment provided by engineer. */
"Add Category" = "Adicionar categoria";

/* No comment provided by engineer. */
"Add Location" = "Adicionar localização";

/* No comment provided by engineer. */
"Add Photo from Camera+" = "Anexar foto do Camera+";

/* No comment provided by engineer. */
"Add Photo from Library" = "Seleccionar foto da biblioteca";

/* No comment provided by engineer. */
"Add Selected" = "Adicionar seleccionados";

/* No comment provided by engineer. */
"Add Video from Library" = "Seleccionar vídeo da biblioteca";

/* No comment provided by engineer. */
"Add blog hosted at WordPress.com" = "Adicionar um site no WordPress.com";

/* No comment provided by engineer. */
"Add self-hosted WordPress blog" = "Adicionar site WordPress.org próprio";

/* No comment provided by engineer. */
"Advanced" = "Avançadas";

/* No comment provided by engineer. */
"Anonymous" = "Anónimo";

/* No comment provided by engineer. */
"App Store Rating" = "Pontuação da App Store";

/* No comment provided by engineer. */
"Approve" = "Aprovar";

/* No comment provided by engineer. */
"Approve (%d)" = "Aprovar (%d)";

/* No comment provided by engineer. */
"Are you sure?" = "Tem a certeza?";

/* No comment provided by engineer. */
"Authentication required" = "Autenticação necessária";

/* No comment provided by engineer. */
"Back" = "Voltar";

/* No comment provided by engineer. */
"Below Content" = "Abaixo do conteúdo";

/* No comment provided by engineer. */
"Blog returned invalid data." = "O site devolveu dados inválidos.";

/* No comment provided by engineer. */
"Blogs" = "Sites";

/* No comment provided by engineer. */
"Can't edit just yet" = "Não pode ainda editar";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Categories" = "Categorias";

/* No comment provided by engineer. */
"Categories:" = "Categorias:";

/* No comment provided by engineer. */
"Categories: %@" = "Categorias: %@";

/* No comment provided by engineer. */
"Category name already exists." = "Já existe uma categoria com esse nome.";

/* No comment provided by engineer. */
"Category title missing." = "Falta o título da categoria.";

/* No comment provided by engineer. */
"Choose Image Size" = "Escolha o tamanho da imagem";

/* No comment provided by engineer. */
"Clicks (Past 7 Days)" = "Links clicados (últimos 7 dias)";

/* No comment provided by engineer. */
"Close" = "Fechar";

/* No comment provided by engineer. */
"Comment" = "Comentario";

/* No comment provided by engineer. */
"Comment Reply" = "Responder";

/* No comment provided by engineer. */
"Comments" = "Comentarios";

/* No comment provided by engineer. */
"Connection Problem" = "Problema na ligação";

/* No comment provided by engineer. */
"Copy Link" = "Copiar link";

/* No comment provided by engineer. */
"Couldn't find a WordPress site on that URL" = "Não foi encontrado um site WordPress nesse URL";

/* No comment provided by engineer. */
"Couldn't sync comments" = "Impossível sincronizar comentários";

/* No comment provided by engineer. */
"Couldn't sync pages" = "Impossível sincronizar páginas";

/* No comment provided by engineer. */
"Couldn't sync posts" = "Impossível sincronizar artigos";

/* No comment provided by engineer. */
"Crash Detected" = "Falha detectada";

/* No comment provided by engineer. */
"Custom" = "Personalizado";

/* No comment provided by engineer. */
"Custom Size" = "Tamanho personalizado";

/* No comment provided by engineer. */
"Daily Views" = "Visitas diárias";

/* No comment provided by engineer. */
"Days" = "Diário";

/* No comment provided by engineer. */
"Delete" = "Apagar";

/* No comment provided by engineer. */
"Delete %@?" = "Apagar %@?";

/* No comment provided by engineer. */
"Delete Comment" = "Eliminar comentário";

/* No comment provided by engineer. */
"Deselect All" = "Deseleccionar todos";

/* No comment provided by engineer. */
"Discard" = "Descartar";

/* No comment provided by engineer. */
"Dismiss" = "Ignorar";

/* No comment provided by engineer. */
"Don't Send Crash Report" = "Não enviar relatório de falha";

/* No comment provided by engineer. */
"Done" = "Feito";

/* No comment provided by engineer. */
"Draft" = "rascunho";

/* No comment provided by engineer. */
"East" = "Este";

/* No comment provided by engineer. */
"Edit" = "Editar";

/* No comment provided by engineer. */
"Edit Blog" = "Editar site";

/* No comment provided by engineer. */
"Edit Comment" = "Editar comentário";

/* No comment provided by engineer. */
"Edit Site" = "Editar site";

/* No comment provided by engineer. */
"Empty URL" = "URL vazio";

/* No comment provided by engineer. */
"Enter a password" = "Indique uma senha";

/* No comment provided by engineer. */
"Error" = "Erro";

/* No comment provided by engineer. */
"Error Copying Video" = "Error ao copiar vídeo";

/* No comment provided by engineer. */
"Error establishing database connection." = "Erro de conexão à base de dados.";

/* No comment provided by engineer. */
"Error." = "Erro.";

/* No comment provided by engineer. */
"Failed" = "Falhou";

/* No comment provided by engineer. */
"Finding address..." = "Procurando endereço...";

/* No comment provided by engineer. */
"Finding your location..." = "Procurando a sua localização...";

/* No comment provided by engineer. */
"Forbidden Access" = "Acesso proibido";

/* No comment provided by engineer. */
"Geolocation" = "Localização";

/* No comment provided by engineer. */
"Geotagging" = "Localização";

/* No comment provided by engineer. */
"Height" = "Altura";

/* No comment provided by engineer. */
"Help" = "Ajuda";

/* No comment provided by engineer. */
"Hi %@," = "Olá %@,";

/* No comment provided by engineer. */
"I'm Ready!" = "Estou pronto!";

/* No comment provided by engineer. */
"If you like WordPress for iOS, we'd appreciate it if you could leave us a rating in the App Store. Would you like to do that now?" = "Se gosta do WordPress para iOS, gostávamos muito que o pontuasse na App Store. Quer fazê-lo agora?";

/* No comment provided by engineer. */
"Image" = "Imagem";

/* No comment provided by engineer. */
"Immediately" = "Imediatamente";

/* No comment provided by engineer. */
"Incompatible site" = "Site incompatível";

/* No comment provided by engineer. */
"Incorrect Password" = "Senha incorrecta";

/* No comment provided by engineer. */
"Info" = "Informação";

/* No comment provided by engineer. */
"Insert" = "Inserir";

/* No comment provided by engineer. */
"Insert %@:" = "Inserir %@:";

/* No comment provided by engineer. */
"Internal Server Error" = "Erro interno no servidor";

/* No comment provided by engineer. */
"Invalid URL" = "URL inválido";

/* No comment provided by engineer. */
"It looks like WordPress for iOS crashed the last time you used it. You can help us resolve the issue by sending a crash report." = "Parece que ocorreu um erro no WordPress para iOS da última vez. Poderia ajudar-nos a resolvê-lo enviando um relatório.";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "O seu site WordPress parece não estar acessível neste momento, volte a tentar mais tarde";

/* No comment provided by engineer. */
"Keep editing" = "Continuar a editar";

/* No comment provided by engineer. */
"Landscape" = "Horizontal";

/* No comment provided by engineer. */
"Large (%@)" = "Grande (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "Ultima actualização: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Última actualização: nunca";

/* No comment provided by engineer. */
"Learn More" = "Saber mais";

/* No comment provided by engineer. */
"Link URL" = "URL da ligação";

/* No comment provided by engineer. */
"Loading blogs..." = "Carregando sites...";

/* No comment provided by engineer. */
"Loading..." = "Carregando...";

/* No comment provided by engineer. */
"Local" = "Local";

/* No comment provided by engineer. */
"Local Draft" = "Rascunho local";

/* No comment provided by engineer. */
"Location unknown" = "Localização desconhecida";

/* No comment provided by engineer. */
"Login" = "Iniciar sessão";

/* No comment provided by engineer. */
"Mail Link" = "Enviar link";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Criar uma ligação\n \n \n \n\n\n\n";

/* No comment provided by engineer. */
"Mark Comment as Spam" = "Marcar comentário como spam";

/* No comment provided by engineer. */
"Media" = "Media";

/* No comment provided by engineer. */
"Medium (%@)" = "Médio (%@)";

/* No comment provided by engineer. */
"Months" = "Mensal";

/* No comment provided by engineer. */
"My Blog" = "O Meu Site";

/* No comment provided by engineer. */
"Need Help?" = "Necessita de ajuda?";

/* No comment provided by engineer. */
"New comment" = "Novo comentário";

/* No comment provided by engineer. */
"No" = "Não";

/* No comment provided by engineer. */
"No Description available for this Post" = "Nenhuma descrição disponível para este artigo";

/* No comment provided by engineer. */
"No blogs found." = "Não foram encontrados sites.";

/* No comment provided by engineer. */
"No chart data found." = "Nenhuns dados gráficos encontrados.";

/* No comment provided by engineer. */
"No connection to host." = "Sem conexão ao servidor.";

/* No comment provided by engineer. */
"No stats data found.  Please try again later." = "Nenhuns dados estatísticos encontrados. Por favor tente mais tarde.";

/* No comment provided by engineer. */
"North" = "Norte";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open in Safari" = "Abrir no Safari";

/* No comment provided by engineer. */
"Operation is not supported now." = "A operação não é suportada neste momento.";

/* No comment provided by engineer. */
"Optional" = "Opcional";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "A orientação mudou durante a gravação. Escolha a orientação para este vídeo.";

/* No comment provided by engineer. */
"Original (%@)" = "Original (%@)";

/* No comment provided by engineer. */
"Pages" = "Páginas";

/* No comment provided by engineer. */
"Parent Category" = "Categoria superior";

/* No comment provided by engineer. */
"Password" = "Senha";

/* No comment provided by engineer. */
"Password is required." = "A senha é obrigatória.";

/* No comment provided by engineer. */
"Password protected" = "Protegido com senha";

/* No comment provided by engineer. */
"Pending" = "Pendente";

/* No comment provided by engineer. */
"Pending Comment" = "Comentário pendente";

/* No comment provided by engineer. */
"Pending moderation" = "Pendente de moderação";

/* No comment provided by engineer. */
"Pending review" = "Pendente de revisão";

/* No comment provided by engineer. */
"Photo" = "Foto";

/* No comment provided by engineer. */
"Please delete the app and reinstall." = "Por favor apague a aplicação e re-instale.";

/* No comment provided by engineer. */
"Please describe what you were doing when the app crashed: " = "Por favor descreva o que estava a fazer quando a app falhou:";

/* No comment provided by engineer. */
"Please enter your credentials" = "Indique as suas credenciais";

/* No comment provided by engineer. */
"Please type a comment." = "Por favor escreva um comentário";

/* No comment provided by engineer. */
"Please update your credentials and try again." = "Por favor atualize as suas credenciais e tente novamente.";

/* No comment provided by engineer. */
"Please update your password:" = "Por favor actualiza a sua senha:";

/* No comment provided by engineer. */
"Please visit the FAQ to get answers to common questions. If you're still having trouble, post in the forums or email us." = "Por favor consulte a FAQ para obter respostas a perguntas comuns. Se ainda está a ter problemas, por favor visite o fórum.";

/* No comment provided by engineer. */
"Portrait" = "Vertical";

/* No comment provided by engineer. */
"Post Format" = "Formato do artigo";

/* No comment provided by engineer. */
"Post Views (Past 7 Days)" = "Artigos mais populares (últimos 7 dias)";

/* No comment provided by engineer. */
"Posts" = "Entradas";

/* No comment provided by engineer. */
"Preparing for upload..." = "Preparando para carregar...";

/* No comment provided by engineer. */
"Preview" = "Pré-visualização";

/* No comment provided by engineer. */
"Private" = "Privada";

/* No comment provided by engineer. */
"Privately published" = "Publicada como privada";

/* No comment provided by engineer. */
"Public" = "Pública";

/* No comment provided by engineer. */
"Publish" = "Publicar";

/* No comment provided by engineer. */
"Publish   " = "Publicar";

/* No comment provided by engineer. */
"Publish Immediately" = "Imediatamente";

/* No comment provided by engineer. */
"Published" = "Publicada";

/* No comment provided by engineer. */
"Published on" = "Publicada em";

/* No comment provided by engineer. */
"Published!" = "Publicado!";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Puxe para recarregar...";

/* No comment provided by engineer. */
"Quick Photo" = "Foto rápida";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Foto rápida falhou";

/* No comment provided by engineer. */
"Re: %@" = "Re: %@";

/* No comment provided by engineer. */
"Read" = "Ler";

/* No comment provided by engineer. */
"Read the FAQ" = "Ler a FAQ";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "Recebido 'Acesso proibido'\nParece haver um problema com o seu site WordPress";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "Recebido 'Erro interno do servidor'\nParece haver um problema com o seu site WordPress";

/* No comment provided by engineer. */
"Record Video" = "Gravar vídeo";

/* No comment provided by engineer. */
"Referrers (Past 7 Days)" = "Origem das visitas (últimos 7 dias)";

/* No comment provided by engineer. */
"Release to refresh..." = "Solte para recarregar...";

/* No comment provided by engineer. */
"Remove" = "Remover";

/* No comment provided by engineer. */
"Remove Location" = "Remover localização";

/* No comment provided by engineer. */
"Reply" = "Responder";

/* No comment provided by engineer. */
"Save" = "Guardar";

/* No comment provided by engineer. */
"Save Draft" = "Guardar rascunho";

/* No comment provided by engineer. */
"Saving Edit..." = "Guardando edições...";

/* No comment provided by engineer. */
"Saving..." = "Guardando...";

/* No comment provided by engineer. */
"Schedule" = "Agendar";

/* No comment provided by engineer. */
"Scheduled" = "Agendada";

/* No comment provided by engineer. */
"Scheduled for" = "Agendada para";

/* No comment provided by engineer. */
"Search Terms (Past 7 Days)" = "Buscas mais populares (últimos 7 dias)";

/* No comment provided by engineer. */
"Select All" = "Seleccionar todos";

/* No comment provided by engineer. */
"Select Blogs" = "Seleccionar sites";

/* No comment provided by engineer. */
"Send Crash Report" = "Enviar relatório de erro";

/* No comment provided by engineer. */
"Sending Reply..." = "Enviando resposta...";

/* No comment provided by engineer. */
"Separate tags with commas" = "Separe as etiquetas com vírgulas";

/* No comment provided by engineer. */
"Server returned status code %d" = "O servidor devolveu o código de estado %d";

/* No comment provided by engineer. */
"Settings" = "Opções";

/* No comment provided by engineer. */
"Show more..." = "Mostrar mais...";

/* No comment provided by engineer. */
"Sign In" = "Aceder";

/* No comment provided by engineer. */
"Sign Out" = "Terminar sessão";

/* No comment provided by engineer. */
"Sign Up" = "Registo";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "O acceso falhou. Por favor tente novamente.";

/* No comment provided by engineer. */
"Signing In..." = "Acedendo...";

/* No comment provided by engineer. */
"Signing in..." = "Acedendo...";

/* No comment provided by engineer. */
"Small (%@)" = "Pequeno (%@)";

/* No comment provided by engineer. */
"Something went wrong posting the comment reply." = "Algo correu mal ao publicar a resposta ao comentário.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Não foi possível iniciar a sessão";

/* No comment provided by engineer. */
"Sorry, no connection to WordPress.com." = "Sem conexão ao WordPress.com.";

/* No comment provided by engineer. */
"Sorry, no connection to host. A simple preview is shown below." = "Sem conexão com o servidor. Uma pré-visualização simples é mostrada abaixo.";

/* No comment provided by engineer. */
"Sorry, something went wrong during comments moderation. Please try again." = "Ocorreu mas ocorreu um erro durante a moderação. Por favor tente novamente.";

/* No comment provided by engineer. */
"Sorry, the photo publish failed. The post has been saved as a Local Draft." = "Lamento, mas a publicação da foto falhou. A entrada foi guardada como rascunho local.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "Lamento, mas o carregamento da foto falhou. A entrada foi guardada como rascunho local.";

/* No comment provided by engineer. */
"Sorry, the post has changed, or it is not published. A simple preview is shown below." = "A entrada foi modificada ou não foi publicada. Uma pré-visualização simples é mostrada abaixo.";

/* No comment provided by engineer. */
"Sorry, you can't edit a post while it's being uploaded. Try again in a moment" = "Não se pode editar uma entrada que está a ser actualizada. Tente novamente dentro de momentos";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "Não tem acesso a esta funcionalidade. Por favor verifique as suas permissões neste site.";

/* No comment provided by engineer. */
"South" = "Sul";

/* No comment provided by engineer. */
"Spam" = "Spam";

/* No comment provided by engineer. */
"Spam (%d)" = "Spam (%d)";

/* No comment provided by engineer. */
"Start a new blog at WordPress.com" = "Crie um site novo no WordPress.com";

/* No comment provided by engineer. */
"Start blogging from your %@ in seconds." = "Comece a publicar no seu %@ em segundos.";

/* No comment provided by engineer. */
"Stats" = "Estatísticas";

/* No comment provided by engineer. */
"Status" = "Estado";

/* No comment provided by engineer. */
"Tags:" = "Etiquetas:";

/* No comment provided by engineer. */
"Tags: %@" = "Etiquetas: %@";

/* No comment provided by engineer. */
"Take Photo" = "Tirar foto";

/* No comment provided by engineer. */
"Take Photo with Camera+" = "Tirar foto com o Camera+";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Toque aqui para começar a escrever";

/* No comment provided by engineer. */
"Temporary Server Error" = "Erro temporário no servidor";

/* No comment provided by engineer. */
"Text to be linked" = "Texto da ligação";

/* No comment provided by engineer. */
"The Reader is not available at this moment." = "O Leitor não está disponível neste momento.";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "Esta app não reconheceu a resposta do servidor. Por favor verifique a configuração do seu site.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "O site está a ser sincronizado com o servidor. Por favor tente mais tarde.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "Parece não existir conexão à internet.";

/* No comment provided by engineer. */
"There is another category with that name." = "Já existe uma categoria com esse nome.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "Ocorreu um erro ao copiar o vídeo a ser carregado. Por favor tente novamente.";

/* No comment provided by engineer. */
"Title" = "Título";

/* No comment provided by engineer. */
"Title (optional)" = "Título (opcional)";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "O título da categoria é obrigatório.";

/* No comment provided by engineer. */
"Title:" = "Título:";

/* No comment provided by engineer. */
"To load stats for your blog you will need to have the WordPress.com stats plugin installed and correctly configured as well as your WordPress.com login." = "Para carregar estatísticas para o seu site, é necessário ter instalado o plugin WordPress.com Stats ou o plugin JetPack instalado e configurado corretamente, assim como o seu login WordPress.com.";

/* No comment provided by engineer. */
"Today" = "Hoje";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unapprove" = "Desaprovar";

/* No comment provided by engineer. */
"Unapprove (%d)" = "Desaprovar (%d)";

/* No comment provided by engineer. */
"Update" = "Actualizar";

/* No comment provided by engineer. */
"Update Available" = "Actualização disponível";

/* No comment provided by engineer. */
"Update Draft" = "Actualizar rascunho";

/* No comment provided by engineer. */
"Update Location" = "Actualizar localização";

/* No comment provided by engineer. */
"Update Now" = "Actualizar agora";

/* No comment provided by engineer. */
"Upload failed - tap to retry." = "Carregamento falhou - toque para voltar a tentar.";

/* No comment provided by engineer. */
"Uploaded" = "Carregado";

/* No comment provided by engineer. */
"Uploading" = "Carregando";

/* No comment provided by engineer. */
"Uploading Quick Photo..." = "Carregando a foto rápida...";

/* No comment provided by engineer. */
"Uploading: %.1f%%. Tap to cancel." = "Carregando: %.1f%%. Toque para cancelar.";

/* No comment provided by engineer. */
"Username" = "Utilizador";

/* No comment provided by engineer. */
"Username is required." = "O utilizador é obrigatório.";

/* No comment provided by engineer. */
"Video" = "Vídeo";

/* No comment provided by engineer. */
"VideoPress" = "VideoPress";

/* No comment provided by engineer. */
"View" = "Ver";

/* No comment provided by engineer. */
"View dashboard" = "Ver painel";

/* No comment provided by engineer. */
"Visibility" = "Visibilidade";

/* No comment provided by engineer. */
"Visit the Forums" = "Visite o fórum";

/* No comment provided by engineer. */
"Weeks" = "Anual";

/* No comment provided by engineer. */
"Welcome" = "Bemvindo";

/* No comment provided by engineer. */
"West" = "Oeste";

/* No comment provided by engineer. */
"Width" = "Largura";

/* No comment provided by engineer. */
"WordPress password" = "Senha de WordPress";

/* No comment provided by engineer. */
"WordPress username" = "Utilizador de WordPress";

/* No comment provided by engineer. */
"WordPress.com Stats" = "Estatísticas WordPress.com";

/* No comment provided by engineer. */
"WordPress.com password" = "Senha de WordPress.com";

/* No comment provided by engineer. */
"WordPress.com username" = "Utilizador de WordPress.com";

/* No comment provided by engineer. */
"Write" = "Escrever";

/* No comment provided by engineer. */
"Yes" = "Sim";

/* No comment provided by engineer. */
"You can upload videos to your blog with VideoPress. Would you like to learn more about VideoPress now?" = "Puedes carregar vídeos no seu site com VideoPress. Quer saber mais sobre o VideoPress?";

/* No comment provided by engineer. */
"You have unsaved changes." = "Existem modificações por salvar.";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "O seu site WordPress devolveu eum erro %d\nIsto indica alguma configuração especial que não é compatível com esta app.\nPor favor visite o fórum para reportar o problema.";

/* No comment provided by engineer. */
"bold" = "negrito";

/* No comment provided by engineer. */
"code" = "código";

/* No comment provided by engineer. */
"del" = "rasurado";

/* No comment provided by engineer. */
"http://example.com" = "http://exemplo.com";

/* No comment provided by engineer. */
"http://itunes.apple.com/us/app/wordpress/id335703880?mt=8" = "http://itunes.apple.com/es/app/wordpress/id335703880?mt=8";

/* No comment provided by engineer. */
"http://wordpress.com/signup?ref=wp-iphone" = "http://pt.wordpress.com/signup?ref=wp-iphone";

/* No comment provided by engineer. */
"italic" = "itálico";

/* No comment provided by engineer. */
"link" = "link";

/* No comment provided by engineer. */
"list item" = "ítem de lista";

/* No comment provided by engineer. */
"more" = "mais";

/* No comment provided by engineer. */
"on " = "em";

/* No comment provided by engineer. */
"ordered list" = "lista ordenada";

/* No comment provided by engineer. */
"quote" = "citação";

/* No comment provided by engineer. */
"unordered list" = "lista simples";

